tap "adoptopenjdk/openjdk"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "chamber"
brew "colordiff"
brew "coreutils"
brew "dive"
brew "docker-completion"
brew "gcc"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gradle"
brew "helm"
brew "hub"
brew "ipcalc"
brew "jq"
brew "jsonnet"
brew "kubecfg"
brew "kubernetes-cli"
brew "minikube"
brew "q"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tfenv"
brew "tree"
brew "wget"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "derailed/k9s/k9s"
cask "1password-cli"
cask "adoptopenjdk8"
cask "datagrip"
cask "font-hack"
cask "go2shell"
cask "keybase"
cask "powershell"
cask "shiftit"
cask "vagrant"
cask "virtualbox"
