tap "astronomer/toolbox"

brew "astro"
brew "astronomer/toolbox/astro-admin"
brew "astronomer/toolbox/astro-bundles"
brew "astronomer/toolbox/astro-iam"
brew "astronomer/toolbox/astro-internal"
brew "astronomer/toolbox/astro-platform"
brew "astronomer/toolbox/astro-private"
brew "astronomer/toolbox/astro-public"
brew "astronomer/toolbox/astro-token"
brew "atuin"
brew "awscli"
brew "azure-cli"
brew "dive"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "gh"
brew "gcloud-cli"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "ipcalc"
brew "jq"
brew "just"
brew "k3d"
brew "k9s"
brew "kind"
brew "openapi-generator"
brew "plantuml"
brew "postgresql"
brew "pre-commit"
brew "progress"
brew "python"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "skopeo"
brew "sops"
brew "stern"
brew "stow"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tilt"
brew "tmux"
brew "tree"
brew "virtualenvwrapper"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
